<#import "parts/common.ftl" as c>

<@c.page>

<div class="jumbotron">
    <h1 class="display-4">Hello!</h1>
    <p class="lead">LingoSchool — это онлайн-школа английского языка нового поколения. В школе работают профессионалы, помогающие жителям современных мегаполисов выучить английский язык в условиях недостатка времени.</p>
    <hr class="my-4">
    <p>
        Мы существуем, чтобы помогать людям быстро достигать результата в изучении английского языка, как промежуточной ступени на пути их самореализации.

    </p>
    <a class="btn btn-primary btn-lg" href="#" role="button">Learn more</a>
</div>

</@c.page>